[
    {"title": "Ayrı Yazılan Birleşik Kelimeler", "content": "1.Çift ünsüz harfle başlayan Batı kökenli alıntılar, ünsüzler arasına ünlü konulmadan yazılır: francala, gram, gramer, gramofon, grup, Hristiyan, kral, kredi, kritik, plan, pratik, problem, profesör, program, proje, propaganda, pro­tein, prova, psikoloji, slogan, snop, spiker, spor, staj, stil, stüdyo, trafik, tren, triptik vb.\n\nBu tür birkaç alıntıda, söz başında veya iki ünsüz arasında bir ünlü türemiştir. Bu ünlü söylenişte de yazılışta da gösterilir: iskar­pin, iskele, iskelet, istasyon, istatistik, kulüp vb.\n\n2. İçinde yan yana iki veya daha fazla ünsüz bulunan Batı kökenli alıntılar, ünsüzler arasına ünlü konmadan yazılır: alafranga, apartman, biyografi, elektrik, gangster, kilogram, orkestra, paragraf, tel­graf vb.\n\n3. İki ünsüzle biten Batı kökenli alıntılar, ünsüzler arasına ünlü konmadan yazılır: film, form, lüks, modern, natürmort, psikiyatr, seks, slayt, teyp vb.\n\n4. Batı kökenli alıntıların içindeki ve sonundaki g ünsüzleri olduğu gibi korunur: biyografi, diyagram, dogma, magma, monografi, paragraf, program; arkeolog, demagog, diyalog, filolog, jeolog, katalog, monolog, psikolog, ürolog vb.\n\nAncak fotoğraf ve topoğraf kelimelerinde g’ler, ğ’ye döner.\n\n* * *\n\nAşağıdaki durumlarda Batı kökenli kelimeler özgün biçimleri ile ya­zılırlar:\n\n1. Bilim, sanat ve uzmanlık dallarında kullanılan bazı terimler: andante (müzik), cuprum (kimya), deseptyl (eczacılık), quercus, terminus technicus (teknik terim) vb.\n\n2. Latin yazı sistemini kullanan dillerden alınma deyim ve sözler: Veni, vidi, vici (Geldim, gördüm, yendim.); conditio sine qua non (Olmazsa olmaz.); eppur si muove (Dünya her şeye rağmen dönüyor.); to be or not to be (olmak veya olmamak); l’art pour l’art (Sanat sanat içindir.); l’Etat c’est moi (Devlet benim.); traduttore traditore (Çevirmen haindir.); persona non grata (istenmeyen kişi) vb.\n\nMesele falan değildi öyle,\n\nTo be or not to be kendisi için;\n\nBir akşam uyudu;\n\nUyanmayıverdi. (Orhan Veli Kanık)"}
]